// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Sfoglia informazioni in linea";

"WebBrowserWindowTitle" = "Informazioni in linea";

TaskTitleField = "Sfoglia informazioni in linea";
TaskDescriptionField = "Fare clic su \"Collegati\" per informazioni sul dispositivo HP.";
TaskStartButtonTitle = "Collegati";
